/* Message in notification window */"%@ has invited you to participate in this shared iFolder" = "%@ 已經邀請您參與這個共享的 iFolder";/* iFolder Status Message */"%u items not synchronized" = "%u 個項目未同步化";/* prefix on a file sync for the iFolder Window status message */"%u of %u items - " = "%2$u 個項目中的 %1$u 個- ";/* iFolder folderexists create error dialog message */"A folder with the same name already exists." = "同名資料夾已存在。";/* Dialog question when a user selects to share with more than 20 users in Properties/Sharing */"A large number of users is selected." = "選取了大量的使用者。";/* No comment provided by engineer. */"About %@" = "關於 %@";/* Menu Tile for the Access menu for the sharing properties dialog */"Access" = "存取";/* Attach Error Account Exists message */"Account Already Exists" = "帳戶已經存在";/* Accounts Prefs Toolbar Selector Button   Accounts Prefs Toolbar ToolTip   Accounts Prefs Toolbar Pallette Button */"Accounts" = "帳戶";/* Attach Error Account Exists details */"An account for this server already exists for your current local login identity on this computer.  Only one account per server is allowed." = "您目前登入本機電腦的身分已經擁有此伺服器的帳戶。只允許每個伺服器有一個帳戶。";/* Exception error dialog message for login   Exception error message for login   General error dialog message for login   Exception error message title for login */"An error was encountered while connecting to the iFolder server" = "連接至 iFolder 伺服器時發生錯誤";/* iFolder delete error dialog message */"An error was encountered while deleting the iFolder." = "刪除 iFolder 伺服器時發生錯誤。";/* Error Logout Dialog message on Accounts dialog */"An error was encountered while logging out of the iFolder server." = "登出 iFolder 伺服器時發生錯誤。";/* Revert error Dialog message */"An error was encountered while reverting the iFolder." = "回復 iFolder 時遇到錯誤。";/* iFolder Conflict Exception Message */"An exception was encountered while resolving the conflict : %@" = "解決衝突時發生例外：%@";/* Delete iFolder Dialog Title */"Are you sure you want to delete the iFolder?" = "您確定要刪除 iFolder 嗎？";/* Delete iFolder Dialog message */"Because you are the iFolder owner, this unshares the iFolder, reverts all copies of the iFolder to normal folders, and deletes the iFolder from the server. Local copies of the iFolder contents are not deleted from computers where the iFolder is currently set up." = "因為您是 iFolder 擁有者，這個動作會取消共享 iFolder、將所有 iFolder 副本恢復為一般資料夾，並從伺服器刪除 iFolder。不會從目前設定 iFolder 的電腦上刪除 iFolder 內容的本地副本。";/* Quit Application Cancel button   Delete iFolder Dialog button */"Cancel" = "取消";/* Creating Directory failure */"Cannot create directory at the specified path." = "無法在指定路徑上建立目錄。";/* Certificate Error Title */"Certifiate Error" = "憑證錯誤";/* ResetPP Check PP Title */"Check Passphrase" = "檢查通關密語";/* iFolder Window Status Message */"Checking for changes: %@" = "正在檢查變更：%@";/* iFolder Window Status Message */"Checking for new iFolders on: %@" = "正在檢查下列位置上的新 iFolder：%@";/* iFolder Window Status Message */"Checking for new iFolders..." = "正在檢查新的 iFolder...";/* LogWindow Toolbar button - clear */"Clear" = "清除";/* LogWindow Toolbar Pallette button - clear */"Clear Synchronization Log" = "清除同步化記錄";/* LogWindow Toolbar tooltip - clear */"Clear the synchronization log" = "清除同步化記錄";/* iFolder Window Status Message */"Conflict occurred: %@" = "發生衝突：%@";/* Title for notification window */"Conflicts detected!" = "偵測到衝突！";/* Error dialog message when users attempt to share and they don't have access   Error dialog message when removing users without access */"Contact the owner of the iFolder if changes need to be made." = "請與 iFolder 的擁有者確認是否要變更。";/* Create Default iFolder Text */"Create" = "建立";/* iFolderWin Toolbar New ToolTip   iFolderWin Toolbar New Pallette Button */"Create a new iFolder" = "建立新的 iFolder";/* To Upload default iFolder Text */"Create Default iFolder" = "建立預設 iFolder";/* Time span for one day, sync in 1 \"day\" */"day" = "天";/* Time span for multiple days, sync in 5 \"days\" */"days" = "天";/* DefaultDirName */"Default" = "預設值";/* iFolderWin Toolbar Delete Selector Button */"Delete" = "刪除";/* iFolderWin Toolbar Delete Pallette Button */"Delete iFolder" = "刪除 iFolder";/* iFolderWin Toolbar Delete ToolTip */"Delete the selected iFolder" = "刪除選定的 iFolder";/* iFolder Window Status Message */"Deleting file: %@" = "正在刪除檔案：%@";/* iFolder Window Status Message */"Deleting folder: %@" = "正在刪除資料夾：%@";/* iFolder Window Status Message */"Deleting on server: %@" = "正在伺服器上刪除：%@";/* Creating Directory failure title */"Directory creation failed" = "目錄建立失敗";/* state on acocunts dialog */"Disabled" = "已停用";/* Dialog title when a user selects to share with more than 20 users in Properties/Sharing */"Do you want to share with all %d selected users?" = "您想要和已選取的 %d 個使用者共享嗎？";/* iFolder Window Status Message */"Done checking for new iFolders on: %@" = "下列位置上的新 iFolder 檢查完畢：%@";/* iFolder Window Status Message */"Done checking for new iFolders." = "新 iFolder 檢查完畢。";/* Download Default iFolder Text   iFolderWin Toolbar Set Up Selector Button */"Download" = "下載";/* To download default iFolder Text */"Download Default iFolder" = "下載預設的 iFolder";/* iFolderWin Toolbar Set Up Pallette Button */"Download iFolder" = "下載 iFolder";/* iFolderWin Toolbar Set Up ToolTip */"Download the selected iFolder" = "下載選定的 iFolder";/* iFolder Window Status Message */"Downloading file: %@" = "正在下載檔案：%@";/* iFolder Window Status Message */"Downloading folder: %@" = "正在下載資料夾：%@";/* Passphrase success title */"Enter Passphrase" = "輸入通關密語";/* ResetPP Failure Message */"Error changing the Passphrase" = "變更通關密語時發生錯誤";/* iFolder create error dialog title */"Error creating iFolder" = "建立 iFolder 時發生錯誤";/* No comment provided by engineer. */"Error deregistering the events" = "解除註冊事件時發生錯誤";/* ImportKey Failure Message */"Error importing the keys: %@ for Reason: %@" = "輸入金鑰 %@ 時發生錯誤，原因：%@";/* No comment provided by engineer. */"Error initializing the events" = "啟始事件時發生錯誤";/* No comment provided by engineer. */"Error registering the events" = "註冊事件時發生錯誤";/* No comment provided by engineer. */"Error resolving conflict" = "解決衝突時發生錯誤";/* iFolder setup error dialog title */"Error setting up iFolder" = "設定 iFolder 時發生錯誤";/* No comment provided by engineer. */"events de-registered" = "解除註冊事件";/* No comment provided by engineer. */"Events initialized and registered" = "啟始和註冊事件";/* Create iFolder Exception Title */"Exception in Create iFolder" = "建立 iFolder 時發生例外";/* Quit Application Title */"Exit Application" = "離開應用程式";/* Error Dialog Title when password has expired   Grace Login Warning Dialog Title */"Expired Password" = "密碼過期";/* ExportKey Title */"Export Encrypted Keys" = "輸出加密金鑰";/* Sync Log Message */"Failed synchronization: %@" = "同步化失敗：%@";/* iFolder Window Status Message */"File type restriction policy prevented synchronization: %@" = "檔案類型限制規則導致無法同步化：%@";/* Message in notification window */"Files placed in this read-only iFolder will not be synchronized." = "您放置在此 iFolder 的檔案將不會進行同步化。";/* Sync Log Message */"Finished synchronization: %@" = "同步化完成：%@";/* iFolder Folder DoesNot Exist Error Title */"Folder does not exist!" = "資料夾不存在！";/* Sync Log Message */"Found changes in file: %@" = "檔案中發現變更：%@";/* Sync Log Message */"Found local change in folder: %@" = "資料夾中發現本機變更：%@";/* iFolder Member Access */"Full Control" = "完整控制";/* iFolder Window Status Message */"Full iFolder prevented synchronization: %@" = "完整的 iFolder 導致無法同步化：%@";/* General Prefs Toolbar Selector Button   General Prefs Toolbar Pallette Button */"General" = "一般";/* General Prefs Toolbar ToolTip */"General Settings" = "一般設定";/* iFolder Status Message */"Has conflicts" = "發生衝突";/* Time span for one hour, sync in 1 \"hour\" */"hour" = "小時";/* Time span for multiple hours, sync in 5 \"hours\" */"hours" = "小時";/* iFolder Window Status Message */"Idle..." = "閒置...";/* Error Logout Dialog details on Accounts dialog */"If the problem persists, please contact your network administrator." = "如果仍有問題，請與網路管理員聯絡。";/* Quit Application Message */"If you exit the Novell iFolder application, changes in your iFolder will no longer be tracked. The next time you login, Novell iFolder will reconcile any differences between your iFolder and Server.\n\nAre you sure you want to exit the Application?" = "如果您離開 Novell iFolder 應用程式，將不再追蹤您 iFolder 中的變更。當您下次登入時，Novell iFolder 將使您的 iFolder 與伺服器間的任何差異趨於一致。\n\n您確定要離開應用程式？";/* Accept Certificate Message */"iFolder cannot verify the identity of the iFolder Server \"%@\"." = "iiFolder 無法驗證 iFolder 伺服器 \"%@\" 的身份。";/* Verify Encryption Certificate Message */"iFolder cannot verify the identity of the iFolder Server \"%@\".  The certificate for this iFolder Server was signed by an unknown certifying authority.  You might be connecting to a server that is pretending to be \"%@\" which could put your confidential information at risk.  Before accepting this certificate, you should check with your system administrator.  Do you want to accept this certificate permanently and continue to connect?" = "iFolder 無法驗證 iFolder 伺服器「%1$@」的身份。此 iFolder 伺服器的憑證由不明證書權限簽署。您可能正連接至偽裝成「%2$@」的伺服器，這樣會使機密資訊存在風險。在接受此憑證之前，應先洽詢系統管理員。您要永久接受此憑證並繼續連接嗎？";/* iFolder Conflict Exception Title */"iFolder Conflict Exception" = "iFolder 衝突例外";/* iFolder delete error dialog title */"iFolder Deletion Error" = "iFolder 刪除錯誤";/* iFolder Window Status Message */"iFolder failed synchronization: %@" = "iFolder 同步化失敗：%@";/* Grace Login Warning Dialog Title */"iFolder Password Expired" = "iFolder 密碼已過期";/* Accounts Prefs Window Title */"iFolder Preferences: Accounts" = "iFolder 優先設定：帳戶";/* General Prefs Window Title */"iFolder Preferences: General" = "iFolder 優先設定：一般";/* Notify Prefs Window Title */"iFolder Preferences: Notification" = "iFolder 優先設定：通知";/* Sync Prefs Window Title */"iFolder Preferences: Synchronization" = "iFolder 優先設定：同步化";/* Revert error Dialog title */"iFolder Revert Error" = "iFolder 回復錯誤";/* iFolder create error dialog details */"iFolder was unable to convert the selected folder to an iFolder for an unknown reason.  Please check the path selected and try again." = "由於不明原因，iFolder 無法將選定資料夾轉換為 iFolder。請檢查選定的路徑，並再試一次。";/* Log file save details */"iFolder was unable to create a file in the location you specified.  The log file was not saved." = "iFolder 無法在您所指定的位置中建立檔案。記錄檔案未儲存。";/* iFolder setup error dialog details */"iFolder was unable to set up the selected iFolder for an unknown reason.  Please check the path selected and try again." = "由於不明原因，iFolder 無法設定選定的 iFolder。請檢查選定的路徑，並再試一次。";/* iFolder notexist create error dialog details */"iFolders can only be created from folders that exist.  Please select a different location and try again." = "只能從存在的資料夾建立 iFolder。請選取其他位置，並再試一次。";/* iFolder readrights create error dialog details   iFolder writerights create error dialog details */"iFolders can only be created from folders where you have access to read and write files.  Please select a different location and try again." = "只能從您有權讀取及寫入檔案的資料夾建立 iFolder。請選取其他位置，並再試一次。";/* iFolder rootdrive create error dialog message */"iFolders cannot exist at the drive level." = "iFolder 不能位於磁碟機層級。";/* iFolder insideCollection create error dialog details   iFolder containsCollection create error dialog details */"iFolders cannot exist inside other iFolders.  Please select a different location and try again." = "iFolder 不能位於其他 iFolder 內。請選取其他位置，並再試一次。";/* iFolder notfixed create error dialog details */"iFolders must reside on a physical drive.  Please select a different location and try again." = "iFolder 必須位於實體裝置上。請選取其他位置，並再試一次。";/* ImportKey Title */"Import Decrypted Keys" = "輸入加密金鑰";/* Message in notification window */"Incomplete synchronization because the iFolder is full." = "同步化未完成，因為 iFolder 已滿。";/* iFolder SyncFail Title */"Incomplete Synchronization: %@" = "同步化未完成：%@";/* iFolder Status Message */"Initial wait to synchronize" = "同步化前等候";/* iFolder Window Status Message */"Insufficient disk space on the server prevented synchronization: %@" = "伺服器上的磁碟空間不足導致無法同步化：%@";/* iFolder Window Status Message */"Insufficient disk space on this computer prevented synchronization: %@" = "此電腦上的磁碟空間不足導致無法同步化：%@";/* iFolder Window Status Message */"Insufficient rights prevented synchronization: %@" = "權限不足導致無法同步化：%@";/* Invalid Directory Selection title */"Invalid Directory" = "無效的目錄";/* Invalid passphrase title */"Invalid Passphrase" = "無效的通關密語";/* Passphrase status */"Invalid PassPhrase Status" = "無效的通關密語狀態";/* Create iFolder Exception Message */"Invalid Path. Please check the path that you entered" = "無效的路徑。請檢查您所輸入的路徑";/* iFolder Member Status */"Invited User" = "已經邀請使用者";/* Initial iFolder Status Message */"Loading synchronization process..." = "正在載入同步化程序...";/* iFolder Window Status Message */"Locked iFolder prevented synchronization: %@" = "鎖定的 iFolder 導致無法同步化：%@";/* Login/out button on accounts dialog   Login/Logout Button on Accounts Dialog */"Log In" = "登入";/* Login/out button on accounts dialog   Login/Logout Button on Accounts Dialog */"Log Out" = "登出";/* state on acocunts dialog   Login status on Accounts Dialog */"Logged in" = "已登入";/* state on acocunts dialog   Login/Logout status on Accounts dialog   Initial Status of login state on Accounts dialog */"Logged out" = "已登出";/* iFolder Member Status */"Member" = "成員";/* iFolderWin Toolbar Merge Selector Button */"Merge" = "合併";/* iFolderWin Toolbar Merge iFolder Pallette Button */"Merge iFolder" = "合併 iFolder";/* iFolderWin Toolbar Merge ToolTip */"Merge the selected iFolder with local folder" = "合併選定的 iFolder 與本地資料夾";/* Time span for one minute, sync in 1 \"minute\" */"minute" = "分鐘";/* Time span for multiple minutes, sync in 5 \"minutes\" */"minutes" = "分鐘";/* Title in notification window */"New iFolder \"%@\"" = "新的 iFolder \"%@\"";/* Title for notification window */"New iFolder Users" = "新的 iFolder 使用者";/* Message in notification window */"New users have joined the iFolder \"%@\"" = "新的使用者已經加入 iFolder \"%@\"";/* Confirmation dialog button to remove users from an iFolder   Dialog button when a user selects to share with more than 20 users in Properties/Sharing   Initial Setup Dialog Button    No Certificate Alert panel button */"No" = "否";/* No Encryption Certificate Title */"No Recovery agent" = "沒有復原代辦";/* RA Not found title */"No Recovery Agent Available" = "沒有可用的復原代辦";/* RA Not found message */"No Recovery Agent is selected for this domain" = "沒有為此領域選定復原代辦";/* No comment provided by engineer. */"No sound" = "沒有聲音";/* None Text */"None" = "無";/* Invalid Default Directory Selection Title */"Not a valid Directory name" = "不是有效的目錄名稱";/* No comment provided by engineer. */"Not available" = "無法使用";/* iFolder Status Message */"Not set up" = "未設定";/* Sync Log Message */"Not synchronized: %@" = "未同步：%@";/* Notification Prefs Toolbar ToolTip   Notification Prefs Toolbar Selector Button   Notification Prefs Toolbar Pallette Button */"Notification" = "通知";/* Verify passphrase default button   Error dialog button new iFolder   iFolder readrights create error dialog button   iFolder containsCollection create error dialog button   Read Only Access Warning button   Error Logout Dialog button on Accounts dialog   iFolder folderexists create error dialog button   iFolder instorepath create error dialog button   iFolder badchar create error dialog button   iFolder rootdrive create error dialog button   iFolder storepath create error dialog button   iFolder progdir create error dialog button   iFolder writerights create error dialog button   Error dialog button when domain is unknown   Error dialog button when iFolder account disabled   Error dialog button when users attempt to share and they don't have access   Export Keys successfully   Resolve has duplicate name error button   Error dialog button when account is locked   Import Keys Check   OKButton Text   Folder Doesnot exist dialog button   iFolder sysdir create error dialog button   iFolder windir create error dialog button   Error Dialog button when user account disabled   Grace Login Warning Dialog button   iFolder delete error dialog button   iFolder create error dialog button   iFolder setup error dialog button   Log file save error   Error Dialog Button when password has expired   Error Dialog button when password invalid   Exception error button title for login   Attach Error Account Exists Button   iFolder notfixed create error dialog button   iFolder sysdrive create error dialog button   iFolder notexist create error dialog button   Error dialog button when removing users without access   iFolder insideCollection create error dialog button   Revert error Dialog button   General error dialog button for login   OK Button */"OK" = "確定";/* iFolder Member Status */"Owner" = "擁有者";/* PP for Encryption Needed */"Passphrase should be supplied for encrypting the iFolder" = "加密 iFolder 時必須提供通關密語";/* Cannot store passphrase title */"Passphrase store error" = "通關密語儲存庫錯誤";/* AdvConflict Empty Conflict Bin Title */"Path field is empty" = "路徑欄位是空的";/* ResetPP Check PP MEssage */"Please check whether passphrase's entered are not null, also check New passphrase and Retype passphrase are same" = "請檢查輸入的通關密語不是空的，同時檢查新通關密語和重新輸入通關密語是相同的";/* Resolve has duplicate name error details */"Please choose a different name." = "請選擇其他名稱。";/* Error dialog details when account is locked   Error Dialog details when user account disabled   Error dialog details when iFolder account disabled */"Please contact your network administrator for assistance." = "請與網路管理員聯絡以尋求協助。";/* Error Dialog details when password invalid */"Please verify the information entered and try again." = "請驗證所輸入的資訊，並再試一次。";/* Error dialog details when domain is unknown   General error dialog title for login   General error dialog details for login   Exception error dialog details for login */"Please verify the information entered and try again.  If the problem persists, please contact your network administrator." = "請驗證所輸入的資訊，並再試一次。如果仍有問題，請與網路管理員聯絡。";/* iFolder Window Status Message */"Policy prevented synchronization: %@" = "規則導致無法同步化：%@";/* iFolder Status Message */"Preparing to synchronize" = "正在準備同步";/* Quit Application Quit button */"Quit" = "結束";/* iFolder Member Access */"Read Only" = "唯讀";/* iFolder Window Status Message */"Read-only iFolder prevented synchronization: %@" = "唯讀的 iFolder 導致無法同步化：%@";/* iFolder Member Access */"Read/Write" = "讀/寫";/* Log Message when refreshing main window */"Refreshing iFolder view" = "重新整理 iFolder 檢視";/* Confirmation dialog message to remove users from an iFolder */"Remove the selected users?" = "要移除選取的使用者？";/* ResetPP Title */"Reset PassPhrase" = "重設通關密語";/* iFolderWin Toolbar Resolve Selector Button */"Resolve" = "解決";/* iFolderWin Toolbar Resolve Pallette Button */"Resolve Conflicts" = "解決衝突";/* iFolderWin Toolbar Resolve ToolTip */"Resolve conflicts in the selected iFolder" = "解決所選取 iFolder 中的衝突";/* LogWindow Toolbar button - save */"Save" = "儲存";/* LogWindow Toolbar Pallette button - save */"Save Synchronization Log" = "儲存同步化記錄";/* LogWindow Toolbar tooltip - save */"Save the syncrhonization log" = "儲存同步化記錄";/* Time span for one second, sync in 1 \"second\" */"second" = "秒數";/* Time span for multiple seconds, sync in 5 \"seconds\" */"seconds" = "秒數";/* Invalid Directory Selection Message */"Selected path is a file. Please select a Directory" = "選定的路徑指向某個檔案。請選取目錄";/* iFolder Status Message */"Server unavailable" = "伺服器無法使用";/* Initial Setup Dialog Title */"Set Up  iFolder Account" = "設定 iFolder 帳戶";/* Error dialog Title new iFolder */"Set Up iFolder Account" = "設定 iFolder 帳戶";/* iFolderWin Toolbar Share Selector Button */"Share" = "共享";/* iFolderWin Toolbar Share Pallette Button */"Share an iFolder" = "共享 iFolder";/* iFolderWin Toolbar Share ToolTip */"Share the selected iFolder" = "共享選取的 iFolder";/* Sync Log Message */"Shutting down Simias..." = "正在關閉 Simias...";/* Sync Log Message */"Simias is shut down" = "Simias 已被關閉";/* iFolder Window Status Message */"Size restriction policy prevented synchronization: %@" = "大小限制規則導致無法同步化： %@";/* AdvConflict Empty Conflict Bin Message */"Specify a valid path for the Conflict bin" = "指定有效的衝突回收筒路徑";/* ExportKey Success Message */"Successfully exported the keys" = "成功輸出金鑰";/* ImportKey Success Message */"Successfully imported the keys. You can use the new passphrase" = "成功輸入金鑰。您可以使用新通關密語";/* Passphrase success message */"Successfully set the passphrase." = "成功設定通關密語。";/* Synchronization Prefs Toolbar Selector Button   Synchronization Prefs Toolbar ToolTip   Synchronization Prefs Toolbar Pallette Button */"Synchronization" = "同步";/* iFolder SyncFail Notification Message */"Synchronization log contains the information regarding the files that are not synchronized" = "同步化紀錄檔包含未同步檔案的資訊。";/* iFolderWin Toolbar Synchronize Selector Button */"Synchronize" = "同步";/* iFolderWin Toolbar Synchronize Pallette Button */"Synchronize iFolder" = "同步 iFolder";/* iFolderWin Toolbar Synchronize ToolTip */"Synchronize the selected iFolder" = "同步所選取的 iFolder";/* iFolder Status Message */"Synchronized: %@" = "已同步：%@";/* iFolder Status Message */"Synchronizing" = "正在同步化";/* iFolder Window Status Message */"Synchronizing: %@" = "正在同步化：%@";/* iFolder sysdrive create error dialog details */"System drives cannot be contained in an iFolder.  Please select a different location and try again." = "系統磁碟機不能包含在 iFolder 內。請選取其他位置，並再試一次。";/* iFolder sysdir create error dialog details */"System folders cannot be contained in an iFolder.  Please select a different location and try again." = "系統資料夾不能包含在 iFolder 內。請選取其他位置，並再試一次。";/* Accept Certificate Details */"The certificate for this iFolder Server was signed by an unknown certifying authority.  You might be connecting to a server that is pretending to be \"%@\" which could put your confidential information at risk.   Before accepting this certificate, you should check with your system administrator.  Do you want to accept this certificate permanently and continue to connect?" = "此 iFolder 伺服器的憑證由不明證書權限簽署。您可能正連接至偽裝成「%@」的伺服器，這樣會使機密資訊存在風險。在接受此憑證之前，應先洽詢系統管理員。您要永久接受此憑證並繼續連接嗎？";/* iFolder badchar create error dialog details */"The characters \\:*?\"<>| cannot be used in an iFolder. Please select a different location and try again." = "字元 \\:*?\"<>| 不能用於 iFolder。請選取其他位置，並再試一次。";/* message in notification widnow */"The iFolder \"%@\" has conflicts" = "iFolder「%@」存在衝突";/* Error dialog message when iFolder account disabled */"The iFolder account is disabled" = "iFolder 帳戶已經停用";/* iFolder instorepath create error dialog details */"The iFolder data folder is normally located in your home folder in the folder \".local/share\".  Please select a different location and try again." = "iFolder 資料夾通常位於主資料夾的「.local/share」資料夾中。請選取其他位置，並再試一次。";/* iFolder storepath create error dialog details */"The location you have selected contains the iFolder data files.  These are normally located in your home folder in the folder \".local/share\".  Please select a different location and try again." = "您所選取的位置包含 iFolder 資料檔案。這些檔案通常位於主資料夾的「.local/share」資料夾中。請選取不同的位置，並再試一次。";/* iFolder folderexists create error dialog details */"The location you selected already contains a folder with the same name as this iFolder.  Please select a different location and try again." = "您選取的位置已包含一個與此 iFolder 資料檔同名的資料夾。請選取另一個位置，然後再試一次。";/* iFolder rootdrive create error dialog details */"The location you selected is at the root of the drive.  Please select a location that is not at the root of a drive and try again." = "您所選取的位置為磁碟機的根目錄。請選取磁碟機根目錄以外的位置，並再試一次。";/* iFolder Folder DoesNot Exist Error Message */"The name of folder and iFolder must be the same." = "資料夾和 iFolder 的名稱必須相同。";/* Invalid passphrase */"The passphrase entered is invalid" = "輸入的通關密語無效";/* Invalid Default Directory Selection Message */"The path entered is not a valid directory. Please select/enter a valid directory name" = "輸入的路徑不是有效目錄。請選取/輸入有效的目錄名稱";/* iFolder progdir create error dialog details */"The Program Files folder cannot be contained in an iFolder.  Please select a different location and try again." = "「Program Files」資料夾不能包含在 iFolder 內。請選取其他位置，並再試一次。";/* iFolder containsCollection create error dialog message */"The selected location already contains an iFolder." = "選定位置已經包含 iFolder。";/* iFolder sysdir create error dialog message */"The selected location contains a system folder." = "選定位置包含系統資料夾。";/* iFolder badchar create error dialog message */"The selected location contains invalid characters." = "選定位置包含無效的字元。";/* iFolder storepath create error dialog message */"The selected location contains the iFolder data files." = "選定位置包含 iFolder 資料檔案。";/* iFolder notexist create error dialog message */"The selected location does not exist." = "選定位置不存在。";/* iFolder progdir create error dialog message */"The selected location includes the Program Files folder." = "選定位置包括「Program Files」資料夾。";/* iFolder windir create error dialog message */"The selected location includes the Windows folder." = "選定位置包括 Windows 資料夾。";/* iFolder sysdrive create error dialog message */"The selected location is a system drive." = "選定位置是系統磁碟機。";/* iFolder insideCollection create error dialog message */"The selected location is inside another iFolder." = "選定位置位於另一個 iFolder 內。";/* iFolder instorepath create error dialog message */"The selected location is inside the iFolder data folder." = "選定位置位於 iFolder 資料夾內。";/* iFolder notfixed create error dialog message */"The selected location is on a network or non-physical drive." = "選定位置位於網路或非實體裝置上。";/* Error dialog message when domain is unknown */"The server specified can not be located" = "找不到指定的伺服器";/* Resolve has duplicate name error message */"The specified name already exists" = "指定的名稱已經存在";/* Error dialog message when account is locked */"The user account has been locked out" = "使用者帳戶已被鎖定";/* Error Dialog message when user account disabled */"The user account is disabled" = "使用者帳戶已被停用";/* Error Dialog message when password invalid */"The username or password is invalid" = "使用者名稱或密碼無效";/* iFolder windir create error dialog details */"The Windows folder cannot be contained in an iFolder.  Please select a different location and try again." = "Windows 資料夾不能包含在 iFolder 內。請選取其他位置，並再試一次。";/* No Encryption Certificate Message */"There is no Recovery Agent selected. Encrypted data cannot be recovered later, if passphrase is lost. Do you want to continue?" = "沒有選取「復原代辦」。日後如果遺失通關密語，將無法復原已加密的資料。您要繼續嗎？";/* No comment provided by engineer. */"This iFolder does not automatically sync" = "iFolder 無法自動同步";/* Delete iFolder Dialog message */"This removes the iFolder from your local computer.  Because you are the owner, the iFolder is deleted from the server and all member computers.  The iFolder cannot be recovered or re-shared on another computer.  The files are not deleted from your local hard drive." = "這會將 iFolder 從您的本地電腦移除。因為您是擁有者，所以會將 iFolder 從伺服器及所有成員電腦移除。無法在另一個電腦上復原或重新共享 iFolder。不會將檔案從您的本地磁碟機刪除。";/* Delete iFolder Dialog message */"This removes you as a member of the iFolder.  You cannot access the iFolder unless the owner re-invites you.  The files are not deleted from your local hard drive." = "這會移除您的 iFolder 成員資格。除非擁有者重新邀請您，否則您無法存取 iFolder。不會將檔案從您的本地磁碟機刪除。";/* Delete iFolder Dialog message */"This removes you as a member of the iFolder. Local copies of the iFolder contents are not deleted from computers where the iFolder is currently set up. You cannot access the original iFolder from any computer unless the owner re-invites you." = "這會移除您的 iFolder 成員資格。不會從目前設定 iFolder 的電腦上刪除 iFolder 內容的本地副本。除非擁有者重新邀請，否則您無法再從任何電腦存取原始的 iFolder。";/* Confirmation dialog details to remove users from an iFolder */"This will remove the selected users from this iFolder.  They will no longer be able to synchronize files with this iFolder." = "這會將選取的使用者從此 iFolder 中移除。他們將不再能夠使用此 iFolder 同步化檔案。";/* Error dialog message new iFolder */"To begin using iFolder, you must first set up an iFolder account." = "若要開始使用 iFolder，您必須先設定 iFolder 帳戶。";/* Initial Setup Dialog Message */"To begin using iFolder, you must first set up an iFolder account.  Would you like to set up an iFolder account now?" = "若要開始使用 iFolder，您必須先設定 iFolder 帳戶。您要立即設定 iFolder 帳戶嗎？";/* ExportKey Failure Message */"Unable to export keys: %@" = "無法輸出金鑰：%@";/* Log file save error */"Unable to save log to specified location" = "無法將記錄儲存到指定位置";/* Cannot store passphrase message */"Unable to store Passphrase." = "無法儲存通關密語。";/* Verify Encryption Certificate Title */"Unable to Verify Identity \"%@\"" = "無法驗證身份「%@」";/* No comment provided by engineer. */"unknown" = "未知";/* iFolder Member Access   iFolder Status Message */"Unknown" = "不明";/* iFolderWin Toolbar New Selector Button */"Upload" = "上載";/* iFolder Window Status Message */"Uploading file: %@" = "正在上傳檔案：%@";/* iFolder Window Status Message */"Uploading folder: %@" = "正在上傳資料夾：%@";/* No comment provided by engineer. */"User count: %d" = "使用者計數：%d";/* Didn't accept Certificate */"User did not accept certificate, not storing or authenticating" = "使用者未接受憑證，因此未儲存或未驗證";/* No comment provided by engineer. */"Version %@" = "版本 %@";/* iFolder Status Message */"Waiting to connect" = "正在等待連接";/* iFolder Status Message */"Waiting to synchronize" = "正在等待同步化";/* iFolder Status Message */"Not Setup" = "沒有設定";/* Delete iFolder Dialog button   Passphrase successfully set button   Cannot store passphrase button   Initial Setup Dialog Button   Dialog button when a user selects to share with more than 20 users in Properties/Sharing   No Encryption Certificate button   Confirmation dialog button to remove users from an iFolder */"Yes" = "是";/* Error dialog title when users attempt to share and they don't have access */"You do not have access to add users to this iFolder" = "您沒有對此 iFolder 新增使用者的存取權限";/* iFolder readrights create error dialog message */"You do not have access to read files in the selected location." = "您無權在選定位置中讀取檔案。";/* Error dialog message when removing users without access */"You do not have access to remove users from this iFolder" = "您沒有對此 iFolder 刪除使用者的存取權限";/* iFolder writerights create error dialog message */"You do not have access to write files in the selected location." = "您無權在選定位置中寫入檔案。";/* Read Only Access Warning Message */"You have read only access" = "您具有唯讀存取權限";/* Read Only Access Warning details */"Your ability to resolve conflicts is limited because you have read-only access to this iFolder.  Name conflicts must be renamed locally.  File conflicts will be overwritten by the version of the file on the server." = "因為您具有此 iFolder 的唯讀存取權限，所以您解決衝突的能力會受到限制。名稱衝突必須在本地進行重新命名。檔案衝突將由伺服器上的檔案版本所覆寫。";/* Error Dialog Message when password has expired   Grace Login Warning Dialog message */"Your password has expired.  You have %d grace logins remaining." = "您的密碼已經過期。您剩下的寬限登入次數為 %d。";/*ResetPP Success Title*/"Successfully Reset the Passphrase" = "成功重設通關密語";/*ResetPP Success Message*/"Please Re-login to iFolder and web client to continue the encrypted iFolder Processing" = "請重新登入 iFolder 和網路用戶端以繼續加密的 iFolder 處理";/*New iFolder Notification title*/"iFolder Created" = "iFolder 已建立";/*New iFolder Notification message*/"The selected folder is now an iFolder. To learn more about using iFolder and sharing iFolders with other users, see in iFolder Help" = "選取的資料夾現在是 iFolder。若要深入了解使用 iFolder 以及與其他使用者共用 iFolder，請參閱 iFolder 說明";/*Name conflict title*/"File Name Conflict" = "檔案名稱衝突";/*Name conflict message*/"Fail to resolve Name Conflict, rename the local file to resolve the conflict." = "無法解決名稱衝突，請重新命名本地檔案以解決衝突。";